/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Nicolas Seriot & Cédric Luthi, 2007-2008";

AMName = "Send SMS";

/*  AMDescription localized strings  */
AMDNote = "The SMS will be sent through the network you have chosen in SwissSMS preferences.";
AMDSummary = "This action sends a sms to the person(s) and/or group(s) passed from the previous action.";
